{
    "bg": {
        "pageTitle": "\"Пресинг-1\" ООД - гр. Ямбол - Металокерамични изделия, прахова металургия.",
        "main": "През 1992 г. група ентусиасти от бившето държавно обединение “Металокерамика” решават да създадат първата частна фирма за производство на детайли по метода на праховата металургия. С повече амбиция и малък капитал фирма “Пресинг” за кратък период успява да се утвърди като коректен партньор, сред множеството фирми пристъпващи плахо в частния бизнес. Постоянните контакти на представители на фирма “Пресинг” с конструктори и технолози от тези фирми имаше за цел да представи предимствата на тази технология без да и спестява недостатъците. Това даде тласък на внедряване на праховометалургични изделия в техните възли и съоръжения. Сега с развитие на комуникациите и особено благодарение на интернет времето за разрешаване на технически или технологичен проблем, на даден детайл, се свежда до няколко часа. Така, че Вие питате, а ние Ви предлагаме решение в рамките на нашите възможности. На този етап разполагаме с:-Пресово оборудване: 3т., 5т., 10т., 25т., 63т. и 160т., което ни позволява да пресоваме изделия   с площ до 30см2-Пещно оборудване: две нискоенергийни пещи за синтероване с капацитет до 8 кг. на час-Пещ за оксидация-Пещ за термообработка-Механичен цех за довършителни операции, ограничени от праховометалургичната технология-Смесители за подготовка на шихтата-Контролно измервателна апаратура и уреди за контрол-И не на последно място – висококвалифициран персонал.   Без да Ви отегчаваме с излишни подробности, в Галерията ще Ви представим част от    възможностите на фирма “Пресинг-1 ООД”."
    },
    "en": {
        "pageTitle": "Pressing 1 Ltd. - Cermet products, dust metallurgy.",
        "main": "In 1992 a group of enthusiasts from the former state unity \"METALOKERAMIKA\" Pls. decided toestablish the first private company to produce details with the method of dust and steel metalurgy.With more ambition and a small capital \"Pressing-1\" Ltd. company in a short period of time managed to establish itself as honest partner, among the many companies, coming furtively in private business. Permanentcontacts of representatives from \"Pressing-1\" Ltd. with constructors and technologists from these companies aimed to present the advantages of this technology without saving and disadvantages.This gave impetus to the implementation of prahovometalurgichni products in their units and facilities.Now with the development of communication, especially through the Internet, the time to resolvetechnical or technological problem is reduced to several hours.So you ask, we offer a solution within our capabilities.At this stage we have:-Pressing equipment: 3t., 5t., 10t., 25t., 63t. and 160t. allowing us to press products with surface up to 30 sq. cm.-Oven equipment: two low-energy ovens for sintering with capacity of up to 8 kg/h-Oven for oxidation-Oven for heat-treatmentAnd mechanical workshop for finishing operations, limited by technology prahovometalurgichnata-Taps for the preparation of stockControl-measuring instruments for monitoring-And last but not least - highly qualified personnel.    Without boring you with excessive details, in the gallery we will present a part of    the possibilities of \"Presing-1\" Ltd."
    }
}